<template>
  <div class="about">
    <div class="logo-header">
      <img src="../assets/logo.png" alt="logo" />
      <!-- <p><strong>Внутри суда</strong></p> -->
    </div>
    <div class="articleBody">
      <p>
        В открытом судебном заседании могут присутствовать любые лица, все, кто не являются участниками процесса, т. е. слушатели. Прозрачность правосудия способствует осуществлению справедливого судебного производства. Справедливый суд – один из основных принципов демократического общества. Также открытость и гласность судопроизводства – одна из форм обеспечения конституционных прав граждан на информацию. Принцип открытости судебного разбирательства закреплен в Конституции и во всех процессуальных кодексах. Его ограничение предусмотрено только в определенных законом случаях. В этом приложении вы найдете ответы на самые распространенные вопросы об открытости суда.
      </p>
    </div>
  </div>
</template>
<script>
// @ is an alias to /src

export default {
  name: "WhatIsCourtMonitoring",
};
</script>

<style scoped>
p {
  text-align: left;
}
.about {
  padding: 5%;
}
img {
  width: 10%;
  height: 10%;
}
.logo-header {
  display: flex;
  float: left;
}
</style>