{"generalquestions": "Какие вопросы или ассоциации возникают первыми при слове “суд”? Скорее всего об ответственности, волоките, бюрократии. Но суд не всегда является столь неприятным местом. Здесь вы можете и защитить свои права, и узнать что-то новое, например, как вообще выглядит зал судебных заседаний? Одинаковы ли они в районных судах и в городских? Мало кто себе представляет, как суд выглядит на самом деле, как он устроен? Наше приложение поможет вам разобраться, начиная с раздела “общие вопросы”, где мы отвечаем на часто возникающие вопросы перед посещением суда. Здесь, на примере судов Санкт-Петербурга, мы покажем вам, где можно найти актуальную информацию о судебных заседаниях с помощью сайта суда. Всегда ли можно найти информацию, и что делать в случае её отсутствия? \nВ условиях covid-19 необходимо помнить о мерах предосторожности, всегда носите маску, по возможности также используйте перчатки.",
"entrance": "Направляясь в суд, стоит помнить о правилах поведения, которые распространяются на всех присутствующих: в регламенте их именуют посетителями. Правила пребывания обычно опубликованы на сайте самого суда, текст подробно раскрывает требования к внешнему виду, поведению и наличию документов. Прийти в суд может любой человек вне зависимости от гражданства, места регистрации. \nСобираясь в суд, важно учитывать пропускной режим: на входе вас спросят, куда вы направляетесь, и попросят пройти досмотр. Слушатели обязаны предъявлять документы только на входе, участники процесса представляют паспорт также секретарю судебного заседания. \nПроверку и досмотр проводят представители Федеральной службы судебных приставов – формально они не являются работниками суда, но осуществляют меры, направленные на обеспечение безопасности. Приставы выполняют распоряжения председателя суда, и в случае затруднений можно обратиться по телефону или направив письменное обращение в приемную суда или секретарю судьи, на заседание которого вы пришли. \nПроцедура входа может отчасти напоминать проход в здание вокзала: внимание сотрудников чаще всего привлекают жидкости и металлические предметы. \nВ судах, где рассматривается большое количество дел, например, в городских, бывают длинные очереди на входе. Степень тщательности досмотра зависит от исполнительности и характера приставов, универсального порядка для всех российских судов здесь нет. Стоит помнить, что вас могут попросить показать содержимое сумки, отпить из принесенной емкости или оставить баллончик с аэрозолем.",
"before": "Итак, вы прошли в здание суда, преодолев судебных приставов и досмотр. Следующий этап перед попаданием в зал судебных заседаний - коридор суда, где у вас могут потребовать паспорт перед входом в зал заседаний или даже выйти из коридора, потому что конвоиры сопровождают обвиняемого на суд. \nИтак, перед вами дверь в зал судебных заседаний, однако стоит учесть, что скорее всего, вас не пригласят в зал. В благоприятной ситуации, к вам в коридор выйдет сотрудник суда: секретарь, либо помощник судьи, которые спросят у вас паспорт и время судебного заседания. Советуем вам также уточнить не предвидится ли задержки, поскольку в районных судах судебные заседания могут начаться значительно позже, чем указано в расписании. \nТакже желательно знать ваш статус при входе  зал заседания, поскольку эта информация которая может пригодится вам при просьбе сотрудника суда передать вам паспорт. \nЗапомните самое главное: любой человек, абсолютно любой имеет право посетить судебное заседание, если оно не является закрытым. Нет никаких приоритетов у журналистов, блогеров или родственников. Родственников пускают чаще первыми, поскольку они заинтересованы в исходе дела сильнее остальных. Если вас не пустили, вы всегда имеете возможность узнать у них исход дела. \nВы легко можете покидать здание суда и возвращаться, однако вам каждый раз придётся проходить приставов.\nВ условиях covid-19 необходимо помнить о мерах предосторожности, всегда носите маску, по возможности также используйте перчатки.",
"incourt": "Раздел “В зале суда” посвящен моменту, когда вы уже находитесь в зале суда и теперь, вам необходимо соблюдать все правила, предусмотренные уже не только внутренними правилами суда, сколько различными процессуальными кодексами, в зависимости от категории: гражданский, административный или уголовный. Здесь вы столкнётесь не только с приставами или секретарём судьи, но и с участниками заседания, такими как адвокат/представитель, защитник, переводчик, прокурор, свидетели и многие другие. \nТакже как и участников судебного заседания, и у обычных слушателей/посетителей есть как права, так и обязанности. Например, наше приложение расскажет вам о праве свободно пользоваться смартфоном во время судебного заседания, будь то для печати текста или аудиозаписи. Просим обратить отдельное внимание на право транслировать судебное заседание через интернет - twitter, свой личный блог, сайт и т.п. Реализация данного права, как и права на видеосъёмку возможно только с разрешения судьи (ст. 15.1 262-ФЗ 'Об обеспечении доступа к информации о деятельности судов в Российской Федерации'). \nВ случае несоблюдения правил, помимо удаления из зала к вам также могут быть применены иные меры воздействия (помимо описанных в вопросе “нарушение порядка в зале заседания”), например такие, как штраф за неуважение к суду. Такие штрафы можно оспорить в судебном порядке. \nВ условиях covid-19 необходимо помнить о мерах предосторожности, всегда носите маску, по возможности также используйте перчатки."
}